brew 'git'
brew 'mtr'
brew 'npm'
brew 'antigen'
brew 'bash-completion'
brew 'ansible'
brew 'nmap'
brew 'rsync'
brew 'ipcalc'
brew 'htop'
brew 'wget'
brew 'tmux'
brew 'screen'
brew 'diff-so-fancy'
brew 'git-extras'
brew 'httpie'
brew 'tree'
brew 'terraform'
brew 'packer'
brew 'sshuttle'
brew 'watch'
brew 'go'
brew 'httpie'
brew "helm"
brew "htop"
brew "istioctl"
brew 'jq'
brew "jsonlint"
brew "k3d"
brew "k9s"
brew "kubectx"
brew "kubernetes-cli"
brew 'gpg'
brew 'awscli'
brew 'doctl'
brew 'docker-compose'
brew 'neovim'
brew 'rancher-cli'
brew 'rke'
brew "shellcheck"
brew "sslmate"
brew "testssl"
brew "tree"
brew "wdiff"
brew "wget"
brew "youtube-dl"
brew "zsh"

cask 'google-chrome'
cask 'firefox'
cask 'atom'
cask 'iterm2'
cask 'visual-studio-code'
cask 'vlc'
cask 'slack'
cask 'caffeine'
cask 'telegram'
cask 'whatsapp'
cask 'spotify'
cask 'transmission'
cask 'postman'
cask 'gifox'
cask 'istat-menus'
cask 'docker'
cask 'alfred'
cask 'wireshark'