tap 'caskroom/cask'

brew 'git'
brew 'mtr'
brew 'npm'
#brew 'awscli'
brew 'awslogs'
brew 'aws-elasticbeanstalk'
brew 'aws-as'
brew 'aws-mon'
brew 'antigen'
brew 'bash-completion'
brew 'ansible'
brew 'nmap'
brew 'rsync'
brew 'ipcalc'
brew 'htop'
brew 'wget'
brew 'tmux'
brew 'screen'
brew 'diff-so-fancy'
brew 'git-extras'
brew 'httpie'
brew 'tree'
brew 'ansible'
brew 'terraform'
brew 'aircrack-ng'
brew 'reaver'
brew 'packer'
brew 'sshuttle'
brew 'watch'
brew 'neovim'
brew 'go'
brew 'httpie'
brew 'aws-cfn-tools'

cask 'brackets'
cask 'atom'
cask 'iterm2'
#cask 'firefox'
#cask 'google-chrome'
#cask 'google-drive'
#cask 'google-earth'
#cask 'google-photos-backup'
#cask 'gimp'
cask 'spectacle'
cask 'sequel-pro'
cask 'vlc'
cask 'slack'
#cask 'virtualbox'
#cask 'virtualbox-extension-pack'
cask 'little-snitch'
cask 'caffeine'
cask 'slate'
cask 'telegram'
cask 'whatsapp'
cask 'viber'
cask 'spotify'
#cask 'evernote'
cask 'transmission'
#cask 'toggldesktop'
cask 'postman'
cask 'pester'
cask 'gifox'

# now using docker for mac
#cask 'docker'
