brew 'ansible'
brew 'antigen'
brew 'awscli'
brew 'bash-completion'
brew 'diff-so-fancy'
brew 'docker-compose'
brew 'doctl'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'gpg'
brew 'helm'
brew 'htop'
brew 'htop'
brew 'httpie'
brew 'httpie'
brew 'ipcalc'
brew 'istioctl'
brew 'jq'
brew 'jsonlint'
brew 'k3d'
brew 'k9s'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'mtr'
brew 'neovim'
brew 'nmap'
brew 'npm'
brew 'packer'
brew 'rancher-cli'
brew 'rke'
brew 'rsync'
brew 'screen'
brew 'shellcheck'
brew 'sshuttle'
brew 'sslmate'
brew 'terraform'
brew 'testssl'
brew 'tmux'
brew 'tree'
brew 'tree'
brew 'watch'
brew 'wdiff'
brew 'wget'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
cask 'alfred'
cask 'atom'
cask 'bitwarden'
cask 'caffeine'
cask 'docker'
cask 'firefox'
cask 'gifox'
cask 'google-chrome'
cask 'istat-menus'
cask 'iterm2'
cask 'postman'
cask 'slack'
cask 'spotify'
cask 'telegram'
cask 'transmission'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
cask 'wireshark'
